/* Localized versions of Info.plist keys */

CFBundleName = "DEVONthink Pro Office";
CFBundleDisplayName = "DEVONthink Pro Office";

CFBundleGetInfoString = "2.8.9 ©2001-2016 DEVONtechnologies.";
NSHumanReadableCopyright = "©2001-2016 DEVONtechnologies.";

"DEVONthink Pro Database" = "DEVONthink Pro Office Database";
"DEVONthink Pro 2 Database" = "DEVONthink Pro Office 2 Database";
"DEVONthink Pro Record" = "DEVONthink Pro Office Record";
"DEVONthink Pro Document" = "DEVONthink Pro Office Document";
"DEVONthink Pro Script Template" = "DEVONthink Pro Office Script Template";
"DEVONthink Pro Template" = "DEVONthink Pro Office Template";